{
  "新型コロナウイルス感染症が心配なときに": "Jika anda peduli tentang COVID-19",
  "詳細を見る（東京都福祉保健局）": "Untuk informasil lebih lanjut: situs Biro Kesejahteraan Sosial dan Kesehatan Publik",
  "県内の最新感染動向": "Pembaharuan tentang COVID-19 di Oita",
  "県内の最新支援状況": "Kabar terbaru tentang Bantuan di Oita",
  "感染が疑われるときは": "Jika anda merasa terinfeksi",
  "自分や家族の症状に不安や心配があればまずは電話相談をどうぞ": "Jika anda merasa mempunyai masalah, konsultasi melalui telepon",
  "相談の手順を見る": "Alur Konsultasi",
  "検査陽性者の状況": "Status pasien",
  "陽性患者数": "Pasien",
  "陽性患者の属性": "Detil pasien",
  "検査実施数": "Jumlah tes yang telah dilakukan",
  "新型コロナコールセンター相談件数": "Jumlah panggilan telepon ke Pusat Layanan Coronavirus Oita",
  "相談窓口相談件数": "Jumlah penanya ke bagian konsultasi COVID-19",
  "新型コロナウイルス関連の大分県における融資の利用状況 (業種別件数)": "Statistik Penggunaan Pinjaman (Jumal Pinjaman menurut Bidang Usaha)",
  "新型コロナウイルス関連の大分県における融資の利用状況 (融資実績)": "Statistik Penggunaan Pinjaman (Jumlah Uang)",
  "飲食業": "Restoran",
  "サービス業（宿泊除く）": "Hiburan",
  "宿泊業": "Penginapan",
  "小売業": "Usaha Ritel",
  "卸売業": "Usaha Grosir",
  "建設業": "Pergedungan",
  "建設業": "Pergedungan",
  "製造業": "Pabrikan",
  "がんばろう！おおいた資金繰り応援資金 (累計値)": "Dana Bantuan",
  "新型コロナウイルス感染症緊急対策特別資金 (累計値)": "Dana Penanggulangan",
  "雇用調整助成金の申請に関する相談件数": "Jumlah konsultasi untuk mendapatkan subsidi",
  "雇用調整助成金の支給決定件数": "Jumlah pendaftar subsidi (permohonan, terbayar)",
  "申請書受付件数 (累計値)": "permohonan",
  "支給決定件数": "Jumlah pemohon yang dibayar",
  "支給決定件数 (累計値)": "terbayar",
  "労働局 (TEL 097-535-2100) への1週間ごとの相談件数": "Ke Biro Ketenagakerjaan",
  "大分県 (TEL 0120-575-626) への1週間ごとの相談件数": "Ke Prefektur Oita",
  "都営地下鉄の利用者数の推移": "Estimasi jumlah penumpang subway Toei",
  "都庁来庁者数の推移": "Jumlah pengunjung ke gedung pemerintahan Prefektur Oita",
  "都内発生（疑い例・接触者調査）": "Wabah di Oita (terkonfirmasi melalui tes terhadap tersangka pengidap, atau pernah terpapar dengan pengidap)",
  "その他（チャーター便・クルーズ船）": "Lainnya (Kembali terpapar atau penumpang awak kapal pesiar)",
  "{date}の累計": "Jumlah kumulatif pada {date}",
  "期間: {duration}": "Periode: {duration}",
  "{duration}の利用者数との相対値: {percentage}": "Angka relatif terhadap jumlah pengguna {duration}: {percentage}",
  "1月20日~1月24日": "dari 20 ke 24 Januari",
  "2月10日~14日": "dari 10 ke 14 Februari",
  "2月17日~21日": "dari 17 ke 21 Februari",
  "2月25日~28日": "dari 5 to 28 Februari",
  "人": "orang",
  "件": {
    "tested": "kasus",
    "reports": "pertanyaan"
  },
  "億円": "(juta yen)",
  "うち": "terbagi antara",
  "日付": "tanggal",
  "公表日": "Tanggal Publikasi",
  "居住地": "Tempat Tinggal",
  "年代": "Umur",
  "性別": "Jenis Kelamin",
  "都内": "Oita",
  "埼玉県": "Saitama",
  "湖南省長沙市": "Kota Changsha, Provinsi Hunan",
  "湖北省武漢市": "KotaWuhan, Provinsi Hubei",
  "{age}代": "{age}s",
  "10歳未満": "Di bawah 10 tahun",
  "男性": "Laki-laki",
  "女性": "Perempuan",
  "退院※": "Keluar dari rumah sakit*",
  "臨時休校中の新型コロナウイルス感染症対応についてのお願い": "Bagaimana menghadapi COVID-19 saat penutupan sekolah sementara",
  "感染予防・健康管理": "Pencegahan infeksi dan pengelolaan kesehatan",
  "不特定多数の人の集まる場所等への外出を避け、基本的に自宅で過ごしてください。": "Jauhi kerumunan, daerah ramai, dan tinggal di rumah.",
  "手洗い、咳エチケット等により、感染予防に努めてください。": "Lakukan usaha pencegahan dengan meminta semua orang membasuh tangan secara teratur dan terapkan etika batuk.",
  "【参考】感染症予防のための正しい手洗い方法（動画）": "[Video] Bagaimana membasuh tangan secara tepat untuk mencegah penularan.",
  "規則正しい生活を心がけ、日常の健康管理に十分気を付けてください。": "Jaga rutinitas semampunya dan periksa secara teratur kesehatan anak-anak.",
  "感染症を疑う場合の対応": "Jika anda curiga bahwa anak anda telah terjangkit",
  "各保健所にご相談ください": "Jika anak anda memiliki tanda sejenis flu, demam dengan suhu 37.5 derajat Celsius atau lebih tinggiselama 4 hari, sangat kelelahan, atau mengalami susan pernafasan, hubungi pusat kesehatan setempat.",
  "「新型コロナウイルス感染症にかかる相談窓口について」": "Lihat halaman: Bagian Konsultasi untuk COVID-19  (Pemerintahan Prefektur Oita Biro Kesejahteraan Sosial dan Kesehatan Publik)",
  "その他": "Informasi Lain",
  "詳細は、各学校からのお知らせ等をご確認ください。": "Untuk detilnya: periksa informasi dari sekolah anda.",
  "企業の皆様・はたらく皆様へ": "Untuk perusahaan dan siapa saja yang bekerja di Oita",
  "新型コロナウイルス感染症に対応した制度融資": "Kebijakan pinjaman spesifik untuk melawan COVID-19",
  "感染症により事業活動に影響を受けている中小企業等を対象とした制度融資（「緊急融資」、「緊急借換」、「危機対応融資」）です。いずれも融資限度額は2億8千万円で、信用保証料を都が補助します。": "Ini adalah pinjaman keuangan (\"pinjaman darurat\", \"pembiayaan darurat\", \"pinjaman tanggap bencana\") untuk usaha kecil dan menengah yang terkena imbas COVID-19.Batas pinjaman adalah 280 juta yen dan Pemerintahan Prefektur Oita akan memberi subsidi biaya jaminan peminjaman.",
  "新型コロナウイルスによる経営課題に関する専門家派遣": "Para ahli akan memberikan saran tentang tantangan usaha di saat COVID-19",
  "新型コロナウイルス感染症により経営面の影響を受けている中小企業を対象に、中小企業診断士等の専門家を無料で派遣し、経営改善等に向けたアドバイスを実施します（1社あたり4回まで・無料）。": "Untuk usaha kecil dan menengah yang terkena imbas COVID-19: kami akan mengerahkan spesialis, seperti konsultan gratis untuk usaha kecil dan menengah, dan juga saran dalam meningkatkan pengelolaan usaha. (Gratis sampai dengan 4 kali untuk setiap usaha)",
  "中小企業従業員融資": "Pinjaman pekerja usaha kecil dan menengah",
  "感染症等の影響による休業での収入減等に備え、中小企業の従業員向けに実質無利子の融資を行います（融資限度額100万円）。": "Sebagai usaha persiapan dalam potensi kehilangan pendapatan karena pembatasan usaha terkait COVID-19, Pemerintahan Prefektur Oita akan memberikan pinjaman tanpa bunga untuk usaha kecil menengah (maksimal 1 juta yen).",
  "新型コロナウイルス感染症に係る休業等支援事業（専門家派遣）": "Pengerahan konsultan masalah tata kelola usaha karena COVID-19",
  "感染症の拡大を理由とする従業員の休業等にあたり、国の雇用調整助成金の特例措置等を利用する中小企業等を対象に、社会保険労務士派遣による相談助言を行います（1社5回まで。無料）。": "Pemerintahan Prefektur Oita akan menyediakan konsultasi dengan mengerahkan pengacara Keamanan Tenaga Kerja dan Sosial untuk usaha kecil menengah yang memanfaatkan skema khusus seperti program nasional penyesuaian pekerjaan karena COVID-19 (bebas biaya sampai 5 kali pertemuan untuk setiap usaha).",
  "新型コロナウイルス感染症対策雇用環境整備促進事業": "Proyek perbaikan lingkungan kerja dalam menghadapi COVID-19",
  "感染症の拡大を理由として、国の雇用調整助成金等を活用し、非常時における勤務体制づくりなど職場環境整備に取り組む都内中小企業に奨励金を支給します（1事業所10万円）。": "Dengan memanfaatkan program nasional penyesuaian pekerjaan terkait COVID-19, Pemerintahan Prefektur Oita akan menyediakan insentif finansial untuk usaha kecil menengah di Oita untuk meningkatkan kondisi lingkungan kerja, seperti pembagian waktu dan beban kerja di saat darurat.\n(100,000 yen untuk setiap tempat usaha).",
  "テレワーク導入モデル体験事業": "Menerapkan sistem kerja jarak jauh dalam masa percobaan",
  "テレワーク導入を検討している中堅・中小企業等を対象に、テレワークを体験できる端末やツールを無償貸与することにより、テレワークのメリット・効果を体感できる機会を提供します。": "Untuk usaha kecil dan menengah yang sedang mempertimbangkan penerapan sistem kerja jarak jauh, Pemerintaha Prefektur Oita akan memberi pinjaman peralatan secara bebas biaya, memberikan kesempatan untuk merasakan pengalaman dalam situasi sistem kerja jarak jauh (teleworking).",
  "事業継続緊急対策（テレワーク）助成金": "Subsidi ditujukan untuk usaha yang berkelanjutan (telecommuting) ",
  "都内中堅・中小企業に対し、テレワークの導入に必要な機器やソフトウェア等の経費を助成します（限度額250万円、助成率10/10）。ぜひご活用ください。": "Kami memberi subsidi pada usaha kecil menengah di Oita dengan perangkat lunak dan peralatan yang diperlukan untuk sistem kerja jarak jauh (teleworking). (Batas subsidi adalah 2.5 juta yen: tingkat subsidi adalah 10/10) Silakan memanfaatkan kesempatan ini.",
  "テレワークオンラインセミナー開催": "Seminar sistem kerja jarak jauh (telework) secara daring (online)",
  "経済団体と連携したテレワーク導入のきっかけづくりのためのオンラインセミナーを開催します。": "Bekerjasama dengan Keidanren, Pemerintaha Prefektur Oita akan mengorganisir seminar daring (online) untuk memperkenalkan langkah-langkah menerapkan sistem kerja jarak jauh (telework).",
  "中小企業者等特別相談窓口": "Bagian konsultasi khusus untuk Usaha Kecil Menengah",
  "資金繰りに関する相談、経営に関する相談": "Konsultasi tata kelola keuangan dan pengelolaan usaha",
  "フリーランスを含む個人事業主特別相談窓口": "Bagian konsultasi khusus untuk yang berusaha sendiri, termasuk pekerja lepas",
  "資金繰りに関する相談、経営に関する相談（契約におけるトラブル等）": "Konsultasi tata kelola keuangan dan pengelolaan usaha (contract discrepancy etc)",
  "緊急労働相談ダイヤル": "Jalur sambungan khusus untuk konsultasi tenaga kerja",
  "新型コロナウイルスに関する休暇や休業の取り扱い、職場のハラスメントなどについての相談": "Konsultasi masalah terkait COVID-19, seperti penanganan cuti dibayar, pembatalan usaha, pelecehan di tempat kerja, atau pembatalan tawaran pekerjaan",
  "新しいワークスタイルや企業活動の東京モデル「スムーズビズ」": "Smooth Biz: Sistem yang diterapkan Oita untuk pola kerja yang baru and kegiatan korporasi",
  "テレワーク・時差出勤などスムーズビズの取組は、新型コロナウイルス感染症の対策としても効果的です。感染症対策として、東京2020大会時の交通混雑緩和に向けた取組の前倒しをお願いします。": "Prakarsa Smooth Biz seperti sistem kerja jarak jauh (telework/telecommuting) dan pembatasan jam kerja juga efektif dalam menghadapi COVID-19. Untuk mencegah penyebarannya: anda diminta bekerjasama untuk menerapkan langkah-langkah yang akan diterapkan selama Oita 2020 Games untuk menghadapi kemacetan lalu lintas.: mohon kerjasamanya untuk mengurangi kemacetan di saat Oita 2020 Games.",
  "当サイトについて": "Tentang situs ini",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、有志が開設したものです。": "Situs ini dibangun oleh sukarelawan untuk menyediakan informasi terkini dari Prefektur Oita dalam penanganan COVID-19.",
  "当サイトは大分県内における新型コロナウイルス感染症（COVID-19）に関する最新情報を提供するために、{founder}が開設したものです。": "Situs ini dibangun oleh {founder} untuk menyediakan informasi terkini dari Prefektur Oita dalam penanganan COVID-19.",
  "有志": "sukarelawan",
  "複製・改変が許されたオープンソースライセンスで公開されている、{tokyo}のしくみを利用しています。": "Menggunakan lisensi kode sumber terbuka yang mengizinkan penyalinan and penyebaran, dan berbasis di {tokyo}.",
  "東京都 新型コロナウイルス対策サイト": "situs Gugus Tugas Pemerintahan Metropolitan Tokyo COVID-19",
  "大分県による公式情報と客観的な数値をわかりやすく伝えることにより、大分県にお住まいの方や、大分県内に拠点を持つ企業の方、大分県を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "Dengan menyampaikan informasi resmi dan data yang objektif dengan cara yang mudah dimengerti, situs ini memungkinkan penduduk Oita, perusahaan dengan kantor di Oita, dan pengunjung Oita menyadari kondisi terkini dan melakukan tindakan pencegahan yang sesuai.",
  "ブラウザ環境について": "Kompatibilas Peramban",
  "当サイトは以下の環境でご覧いただくことを推奨いたします。": "Peramban berikut ini direkomendasikan untuk menampilkan situs ini.",
  "Microsoft Edge 最新版": "Microsoft Edge (Versi terbaru)",
  "Mozilla Firefox 最新版": "Mozilla Firefox (Versi terbaru)",
  "Google Chrome 最新版（Windows 10以上）": "Google Chrome (Versi terbaru, Windows 10 atau sesudah)",
  "Apple Safari (macOS) 最新版": "Apple Safari (macOS) Versi terbaru",
  "Opera Software ASA Opera 最新版": "Opera (Versi terbaru)",
  "※ 推奨環境以外で利用された場合や、推奨環境下でもご利用のブラウザの設定等によっては、正しく表示されない場合がありますのでご了承ください。": "Mohon mengerti bahwa situs ini mungkin tidak bisa ditampilkan secara layak ketika menggunakan peramban yang tidak direkomendasikan: atau tergantung dari pengaturan di peramban yang direkomendasikan. : Terlepas dari pemakaian peramban yang dianjurkan atau tidak dianjurkan: mohon pengertiannya bahwa bagian tertentu dari situs mungkin untuk tidak tampil selayaknya karena pengaturan yang telah terpasang di dalam peramban yang digunakan.",
  "当サイトへのリンクについて": "Tentang pengaitan dengan situs ini",
  "当サイトへのリンクは自由です。": "Tidak diperlukan ijin untuk mengarahkan tautan ke situs ini.",
  "JavaScriptについて": "Tentang JavaScript",
  "当サイトではJavaScriptを使用しております。": "Situs ini menggunakan JavaScript.",
  "JavaScriptを無効にして使用された場合、各ページが正常に動作しない、または、表示されない場合がございます。": "Jika JavaScript dilumpuhkan, isi atau fungsi situs menjadi terbatas atau tidak tersedia. ",
  "当サイトをご利用の際には、JavaScriptを有効にして頂きますようお願いいたします。": "Mohon pastikan untuk menghidupkan JavaScript ketika menjelajahi situs ini.",
  "クッキー (Cookie) について": "Tentang cookies",
  "当サイトの一部ではクッキーを使用しています。": "Situs ini menggunakan cookies.",
  "クッキーとは、Webコンテンツからの要求で利用者の手元の端末に一時的に保存されるデータのことで、当サイトでは利用状況の把握のためにクッキーを使用する場合があります。": "Cookies menyimpan sementara data akses dari web dan digunakan untuk mengetahui statistik penggunaan situs ini.",
  "ブラウザに関する情報の収集を希望しない場合は、インターネット閲覧ソフト（ブラウザ）をご自身で設定することにより、クッキーの機能が働かないようにすることも可能です。": "Jika anda tidak ingin data penjelahajan anda untuk dikumpulkan, anda bisa melumpuhkan cookies dari peramban anda.",
  "ただし、クッキーを受け入れない設定をされている場合は、当サイトの機能が正常に動作しない場合がございます。": "Akan tetapi, jika anda melumpuhkan cookies, situs ini mungkin tidak akan berfungsi sebagaimana mestinya.",
  "Google Analyticsの利用について": "Tentang penggunaan Google Analytics",
  "当サイトでは、サービス向上やサイトの改善のためにGoogle LLCの提供するアクセス分析のツールであるGoogle Analyticsを利用した計測を行っております。": "Situs ini menggunakan Google Analytics, sebuah jasa analisa dari Google LLC, untuk melacak aktivitas di situs untuk meningkatkan kualitas situs dan penyediaan jasa yang lebih baik.",
  "Google Analyticsは、当サイトが発行するクッキー (Cookie) を利用して、個人を特定する情報を含まずにWebサイトの利用データ（アクセス状況、トラフィック、閲覧環境など）を収集しております。クッキー (Cookie) の利用に関してはGoogleのプライバシーポリシーと規約に基づいております。": "Google Analytics menggunakan cookies untuk mengumpulkan data penggunaan web secara anonim (seperti berapa kali sebuah halaman dilihat, lalu lintas data, informasi peramban).Penggunaan cookies berdasarkan kebijakan dan ketentuan privasi Google.",
  "取得したデータは Webサイト利用状況の分析、サイト運営者へのレポートの作成、その他のサービスの提供に関わる目的に限り、これを使用します。": "Data yaang diambil hanya akan digunakan untuk tujuan terkait analisa penggunaan situs, membuat laporan untuk admin situs dan penyediaan jasa lain.",
  "Google Analyticsの利用規約及びプライバシーポリシーに関する説明については、Google Analyticsのサイトをご覧ください。": "Tentang Ketentuan Layanan dan Kebijakan Privasi Google Analytics, silahkan mengunjungi situs Google Analytics.",
  "Google Analytics利用規約": "Ketentuan Layanan Google Analytics",
  "Googleのプライバシーポリシー": "Kebijakan Privasi Google",
  "Google Analyticsに関する詳細情報": "Detil Google Analytics",
  "免責事項": "Disclaimers/Sangkalan",
  "当サイトに掲載されている情報の正確性については万全を期していますが、大分県および当サイトの開発者は利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "Meskipun sepala upaya sudah dilakukan untuk meyakinkan keakuratan informasi yang ditampilkan dalam situs ini, Pemerintahan Prefektur Oita dan para pengembang situs ini tidak bertanggungjawab untuk segala aksi yang dilakukan pengguna dalam menggunakan informasi dari situs ini.",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。": "Pemerintahan Prefektur Oita tidak akan bertanggungjawab untuk segala kerusakan yang mungkin akan timbul kepada pengguna atau yang akan pengguna timbulkan terhadap pihak lain, sebagai akibat dari penggunaan situs ini.",
  "当サイトに掲載されている情報は、予告なしに変更又は削除することがあります。": "Setiap informasi dalam situs ini mungkin akan diganti atau dihapus tanpa pemberitahuan sebelumnya.",
  "データについて": "Tentang data yang ada",
  "本サイトで公表しているデータは、{catalogWebsite}より誰でもダウンロードできます。": "Semua orang bisa mengunduh data yang dipublikasikan di situs ini dari {catalogWebsite}.",
  "大分県オープンデータカタログサイト": "Situs katalog Open Data Pemerintahan",
  "ソースコードについて": "Tentang kode sumber",
  "当サイトのソースコードはMITライセンスで公開されており、誰でも自由に利用することができます。": "Kode sumber situs ini diterbitkan dengan lisensi MIT yang semua bisa menggunakan sebebasnya.",
  "詳しくは、{githubRepo}をご確認ください。": "Untuk detilnya: silahkan periksa {githubRepo}.",
  "GitHub リポジトリ": "repositori GitHub",
  "お問い合わせ先（都のHPサイトポリシーについて）": "Kontak untuk informasi (Kebijakan situs Pemerintahan Prefektur Oita)",
  "東京都生活文化局広報広聴部広報課": "Bagian Hubungan Masyarakat, Bagian Hubungan Masyarakat dan Layan Dengar Publik, Biro Urusan Masyarakat dan Budaya, Pemerintahan Prefektur Oita",
  "電話": "Telpon",
  "このページはご利用いただけません": "Halaman ini tidak tersedia.",
  "現在ご利用できません": "Sedang tidak tersedia.",
  "アクセスしようとしたページが見つかりませんでした。": "Halaman yang anda coba akses tidak bisa ditemukan.",
  "ページが移動または削除されたか、URLの入力間違いの可能性があります。": "Halaman ini mungkin telah dipindahkan atau dihapus: atau anda telah mengetikkan alamat halaman yang salah.",
  "トップページへ戻る": "Kembali ke halaman atas.",
  "{title}のグラフをシェア": "Bagikan grafik untuk {title}",
  "第一庁舎計": "No. 1 Gedung total",
  "第二庁舎計": "No. 2 Gedung total",
  "議事堂計": "Total Gedung Metropolitan Assembly",
  "※土・日・祝日を除く庁舎開庁日の1週間累計数": "Jumlah total hari kerja mingguan di dalam gedung pemerintahan tidak termasuk Sabtu: Minggu dan hari libur",
  "検査実施<br />人数": "Jumlah yang teruji",
  "陽性者数": "Jumlah orang yang teruji positif",
  "(累積)": "(Akumulasi.)",
  "入院中": "Dirawat",
  "軽症・<br />中等症": "Gejala ringan sampai sedang",
  "重症": "Gejala Parah",
  "死亡": "Kematian",
  "退院": "Sembuh/dikeluarkan",
  "日別": "Menurut hari",
  "累計": "Total",
  "※退院には、死亡退院を含む": "* Jumlah pasien yang sembuh/keluar termasuk karena sebab kematian",
  "{date} 更新": "Pemaruan terkini: {date}",
  "テーブルを表示": "Tunjukkan tabel",
  "オープンデータを入手": "Dapatkan Open Data",
  "埋め込み用コード": "Kode Sisip",
  "埋め込み用コードをコピーしました": "Kode sisip disalin",
  "{range}の利用者数*の平均値を基準としたときの相対値": "Nilai relatif berdasar rata-rata jumlah pengguna {range}",
  "都営地下鉄4路線の自動改札出場数": "Jumlah total penumpang yang melalui gerbang tiket 4 jalur subway Toei",
  "東京都": "Pemerintahan Prefektur Oita",
  "新型コロナウイルス感染症": "COVID-19",
  "対策サイト": "Situs Gugus Tugas",
  "最終更新": "Pembaruan terkini",
  "注釈": "Ini adalah terjemahan darurat, terdapat kemungkinan penerjemahan yang tidak akurat.",
  "print": "Cetak",
  "サイドメニュー項目を開く": "Buka isian menu samping",
  "サイドメニュー項目を閉じる": "Tutup isian menu samping",
  "お子様をお持ちの皆様へ": "Kepada keluarga yang mempunyai anak",
  "中小企業の皆様へ": "Kepada perusahaan di Oita",
  "県民の皆様へ": "Kepada penduduk Oita",
  "大分県 新型コロナウイルスに関するお知らせ": "Informasi COVID-19 (Prefektur Oita)",
  "大分市 新型コロナウイルスに関連する情報": "Informasi COVID-19 (Kota Oita)",
  "大分合同新聞": "Oita Godo Press",
  "NHK NEWS 大分": "NHK NEWS Oita",
  "全国の最新感染動向": "Berita terkini tentang COVID-19 di Japan",
  "東京都新型コロナウイルス感染症対策本部報": " Pernyataan resmi dari Gugus Tugas COVID-19 Tokyo (dalam Bahasa Jepang)",
  "東京都主催等 中止又は延期するイベント等": " Acara untuk umum yang dibatalkan atau ditunda (dalam Bahasa Jepang)",
  "東京都公式ホームページ": "Situs resmi untuk Pemerintahan Metropolitan Tokyo",
  "大分県公式ホームページ": "Situs resmi untuk Pemerintahan Prefektur Oita",
  "知事からのメッセージ": "Pesan dari Gubernur Koike tentang COVID-19",
  "このサイトの内容物は": "Isi situs ini dilisensikan dibawah",
  "https://creativecommons.org/licenses/by/4.0/deed.ja": "https://creativecommons.org/licenses/by/4.0/deed.en",
  "クリエイティブ・コモンズ 表示 4.0 ライセンス": "Creative Commons Attribution 4.0 International License",
  "の下に提供されています。": "disediakan di bawah",
  "実績値": "Angka terakhir",
  "累計値": "Kumulatif",
  "前日比": "Perubahan harian ",
  "（注）都内において疑い例または患者の濃厚接触者として検査を行ったものについて掲載": "(Catatan) Ini menunjukkan pemeriksaan untuk pasien dengan kemungkinan infeksi atau orang yang pernah terpapar dengan mereka.",
  "（チャーター機帰国者、クルーズ船乗客等は含まれていない）": "(tidak termasuk yang kembali dari perjalanan melalui penerbangan pribadi atau penumpang kapal layar)",
  "検査実施人数は、速報値として公開するものであり、後日確定データとして修正される場合があります": "Jumlah tes yang dilakukan dipublikasikan sebagai angka sementara dan akan disesuaikan sebagai data terkonfirmasi di kemudian hari",
  "（注）速報値として公開するものであり、後日確定データとして修正される場合あり": "(Catatan) Jumlah tes yang dilakukan dipublikasikan sebagai angka sementara dan akan disesuaikan sebagai data terkonfirmasi di kemudian hari",
  "（注）同一の対象者について複数の検体を調査する場合あり": "(Catatan) Memungkinkan terjadinya lebih dari satu uji dari orang yang sama.",
  "検査実施数は、速報値として公開するものであり、後日確定データとして修正される場合があります": "Jumlah tes yang dilakukan dipublikasikan sebagai angka sementara dan akan disesuaikan sebagai data terkonfirmasi di kemudian hari",
  "合計": "Total",
  "{date}の全体累計": "Jumlah kumulatif sampai %{date}",
  "{date}の合計": "Jumlah Total %{date}",
  "入院患者数と病床数": "Jumlah pasien dirawat dan ranjang sakit",
  "床": "beds",
  "総病床数": "Jumlah total ranjang sakit",
  "入院患者数": "Pasien dirawat",
  "病床数": "Ranjang sakit",
  "最新のお知らせ": "Terbaru",
  "都の備蓄マスク20万枚を都内全区市町村へ提供": "Pemerintahan Prefektur Oita menyediakan cadangan masker untuk semua bangsal sakit: dan daerah-daerah di Oita (dalam bahasa Jepang)",
  "都内医療機関及び保健所等へのマスクの配布について": "Tentang pembagian masker ke fasilitas kesehatan: pusat kesehatan masyarakat: dan sejenisnya.: di Oita",
  "新型コロナウイルス感染症にかかる相談窓口について": "Bagian konsultasi untuk COVID-19 ",
  "{advisory}による相談結果": "Konsultasi menurut panggilan ke {advisory}",
  "新型コロナ受診相談窓口": "Pusat Layanan Telepon Coronavirus",
  "※保険適用となる検査は、当面の間、院内感染防止等の観点から、「帰国者・接触者外来」等の医療機関で実施": "*Sampai dengan pemberitahuan lanjutan, karena untuk mencegah penyebaran di rumah sakit, pemeriksaan yang dibiayai oleh asuransi hanya tersedia di fasilitas kesehatan tertentu, seperti rawat jalan untuk mereka yang kembali dari perjalanan dan mereka yang terpapar.",
  "新型コロナ受診相談窓口（日本語のみ）": "Pusat layan saran gabungan (hanya dalam bahasa Jepang)",
  "帰国者・接触者 電話相談センター": "Pusat layan saran telepon untuk mereka yang kembali dari perjalanan dan yang terpapar",
  "24時間対応": "Buka sepanjang hari",
  "平日（日中）": "Hari kerja (siang)",
  "各保健所の電話番号は福祉保健局HPへ": "Temukan nomor telepondari pusat layanan kesehatan di situs Biro Kesejahteraan Sosial dan Kesehatan Publik",
  "平日（夜間）": "Hari kerja (malam)",
  "午後5時から翌朝午前9時": "5:00 sore - 9:00 pagi",
  "土日祝 終日": "Sabtu, Minggu, hari libur (sepanjang hari)",
  "専門的な助言が必要な場合": "Jika anda membutuhkan saran dari ahli",
  "入院となります": "Perlu untuk dirawat inap",
  "感染症指定医療機関等": "fasilitas kesehatan yang dirancang untuk penyakit menular tertentu dan institusi sejenis",
  "一般の方": "Masyarakat",
  "{duration}続いている": "Mempunyai gejala-gejala itu selama {duration}",
  "{day}日以上": "{day} hari berturut-turut atau lebih",
  "{day}日程度": "{day} hari berturut-turut",
  "{cold}のような症状": "Punya gejala {cold}",
  "風邪": "flu",
  "発熱{temperature}": "suhu tubuh {temperature}",
  "{tempNum}以上": "di atas {tempNum}",
  "37.5℃": "37.5 derajat Celsius",
  "強いだるさ": "Sangat kelelahan",
  "息苦しさ": "Kesusahan bernafas",
  "ご高齢な方": "Lanjut usia",
  "基礎疾患のある方": "Orang dengan penyakit bawaan",
  "妊娠中の方": "Wanita hamil",
  "新型コロナ外来 {advice} と判断された場合": "Jika anda {advice} untuk COVID-19",
  "受診が不要": "tidak disarankan untuk diperiksa",
  "{getWorse}{advisory}に相談": "{getWorse} panggil {advisory}",
  "症状が良くならない場合は": "Jika gejala yang anda alami memburuk",
  "自宅で安静に過ごす": "Istirahat di rumah",
  "一般の医療機関を受診": "Pergi ke rumah sakit atau klinik",
  "{past}の出来ごとと症状": "{past}: jika anda pernah...",
  "発症前{two}週間以内": "dalam {two} minggu terakhir",
  "「新型コロナウイルス感染者」と": "dengan pasien COVID-19",
  "{closeContact}をした方": "pernah {closeContact}",
  "濃厚接触": "terpapar",
  "流行地域への渡航・居住歴がある方": "N/A",
  "{you} か {closeContact}をした方": "N/A",
  "travel history from {area}": "riwayat perjalanan dari {area}",
  "COVID-19 prevalent area": "daerah terjangkit COVID-19",
  "been {inCloseContact} with returnees": "pernah {inCloseContact} dengan yang telah kembali",
  "in close contact": "terpapar",
  "ご本人": "N/A",
  "発熱": "Demam (atau)",
  "または": "atau",
  "呼吸器症状": "Gejala pernafasan (dan)",
  "かつ": "dan",
  "PCR検査": "uji PCR",
  "※": "*",
  "東京都健康安全研究センター等": "Institut Kesehatan Masyarakat Prefektur Oita: etc.",
  "陰性": "Negatif",
  "陽性": "Positif",
  "受診が必要": "disarankan untuk menjalani pemeriksaan",
  "新型コロナ外来（帰国者・接触者外来）": "Diagnosa oleh dokter di pusat layanan rawat jalan untuk COVID-19",
  "医師による判断": "Diagnosa oleh dokter di pusat layanan rawat jalan untuk COVID-19",
  "検査の必要{ifRequired}": "Anda {ifRequired} untuk dilakukan pengujian",
  "あり": "dibutuhkan",
  "なし": "tidak dibutuhkan",
  "不安に思う方": "Jika anda merasa gelisah",
  "微熱": "demam ringan",
  "軽い咳": "batuk ringan",
  "感染の不安": "khawatir akan infeksi",
  "新型コロナコールセンター": "Pusat Layanan Telepon Coronavirus Oita (Dukungan dalam bahasa Inggris, China, Korea dan Jepang)",
  "午前9時から午後9時（土日祝含む）": "9:00 pagi - 9:00 malam (7 hari dalam seminggu)",
  "新型コロナ受診相談窓口へ": "Pergi ke penasehat COVID-19",
  "別タブで開く": "Buka di tab baru",
  "2次元コード": "QRCode",
  "※最新の情報はWebページをご覧ください": "*Mohon periksa informasi terbaru dari situs.",
  "〇": "✔",
  "ogp": {
    "og:image": "https://oita.stopcovid19.jp/ogp.png"
  },
  "https://marketingplatform.google.com/about/analytics/terms/jp/": "https://marketingplatform.google.com/about/analytics/terms/us/",
  "https://policies.google.com/privacy?hl=ja": "https://policies.google.com/privacy?hl=en",
  "https://support.google.com/analytics/answer/6004245?hl=ja": "https://support.google.com/analytics/answer/6004245?hl=en",
  "お問い合わせ先一覧": "Daftar kontak",
  "お問い合わせ内容": "Isi permintaan",
  "局名": "Nama Biro",
  "電話番号": "telepon",
  "サイト全般に関すること": "Untuk situs secara umum",
  "政策企画局": "Kantor Gubernur untuk Perencanaan Kebijakan",
  "サイトの技術面に関すること": "Untuk pertanyaan teknis tentang situs ini",
  "オープンデータ、オープンソースに関すること": "Tentang OpenData and OpenSource",
  "戦略政策情報推進本部": "Kantor Kebijakan Strategis dan Promosi Teknologi Informasi dan Komunikasi",
  "新型コロナウイルス感染症対策本部会議に関すること": "Untuk pertemuan Gugus Tugas COVID-19 Oita",
  "都庁来庁者データに関すること": "Untuk data jumlah pengunjung gedung pemerintahan",
  "総務局": "Biro Urusan Umum",
  "感染症対策本部会議に関すること": "Untuk Pertemuan Gugus Tugas COVID-19 Oita",
  "都公式ホームページに関すること": "Untuk situs resmi Pemerintahan Prefektur Oita",
  "都公式SNSアカウントに関すること": "Akun Resmi Media Sosial Pemerintahan Prefektur Oita",
  "生活文化局": "Biro Urusan Masyarakat dan Budaya",
  "中小企業支援、テレワークに関すること": "Layanan UKM, sistem kerja jarak jauh (teleworking/telecommuting)",
  "産業労働局": "Biro Urusan Industri dan Masalah Tenaga Kerja",
  "資金繰りに関すること": "Tata kelola keuangan",
  "経営に関すること": "Pengelolaan usahaBusiness management",
  "労働関係に関すること": "Hubungan tenaga kerja",
  "新型コロナウイルス感染症の予防・検査・医療に関すること": "Pencegahan, pengujian dan layanan kesehatan COVID-19",
  "福祉保健局": "Biro Kesejahteraan Sosial dan Kesehatan Publik",
  "（新型コロナコールセンター）": "(Pusat Layanan Telepon Coronavirus Oita)",
  "都立学校に関すること": "Sekolah Menengah Atas",
  "教育庁": "Kantor Pendidikan",
  "スムーズビズに関すること": "Smooth-Biz",
  "都市整備局": "Biro Pengembangan Kota",
  "都営交通に関すること": "Transportasi",
  "交通局": "Biro Transportasi",
  "（都営交通お客様センター）": "(Pusat Konsumen Toei Transportation)",
  "居住地別陽性患者数": "Jumlah pasien menurut tempat tinggal",
  "大分県": "Prefektur Oita",
  "大分市": "Kota Oita",
  "臼杵市": "Kota Usuki",
  "別府市": "Kota Beppu",
  "竹田市": "Kota Taketa",
  "日田市": "Kota Hita",
  "中津市": "Kota Nakatsu",
  "国東市": "Kota Kunisaki",
  "津久見市": "Kota Tsukumi",
  "豊後大野市": "Kota Bungo-Ohno",
  "宇佐市": "Kota Usa",
  "豊後高田市": "Kota Bungotakada",
  "佐伯市": "Kota Saiki",
  "由布市": "Kota Yufu",
  "杵築市": "Kota Kitsuki",
  "福岡県": "Prefektur Fukuoka",
  "大阪府": "Prefektur Osaka",
  "年代別陽性患者数": "Jumlah pasien menurut golongan umur",
  "10代未満": "dibawah 10s",
  "10代": "10s",
  "20代": "20s",
  "30代": "30s",
  "40代": "40s",
  "50代": "50s",
  "60代": "60s",
  "70代": "70s",
  "80代": "80s",
  "90代以上": "lebih 90s",
  "非公開": "Dirahasiakan",
  "年代が公開されていない患者は含まれていません。": "Belum termasuk semua pasien. Pasien yang usianya dirahasiakan tidak dimasukkan dalam perhitungan.",
  "言語選択": "Pilih Bahasa",
  "お問い合わせ": "Hubungi Kami",
  "病院以外で対応する場合もあるため、これが最大許容数ではありません。": "Belum termasuk semua ranjang yang tersedia. Ranjang khusus ditangani di luar lingkungan rumah sakit."
}
